{
  "about": "Despre",
  "projects": "Proiecte",
  "stories": "Povești",
  "team": "Echipă",
  "get involved": "Implică-te",
  "donate": "Donează",
  "change lives": "Schimbă vieți",

  "association": "ASOCIAȚIA 'VIAȚE SCHIMBATE''",
  "reingtegration": "Reintegrarea socială a persoanelor fără adăpost",
  "the program": "Programul 'Schimbăm vieți' își propune să ajute persoanele fără adăpost din județul Bihor să înceapă prin furnizarea unui spațiu de locuit, reintegrarea în piața muncii pentru cei care au potențial, sprijin medical pentru unii dintre ei, întocmirea actelor de identitate, rezolvarea documentelor în ceea ce privește ajutorul social, indemnizațiile de invaliditate sau pensiile medicale.",
  "the association": "Asociația beneficiază de un teren de 7600 mp, pe care se află 2 remorci de camion care au fost izolate și transformate în spații de locuit și 3 containere care sunt utilizate ca spații de locuit.",
  "in total": "În total, în prezent avem 8 familii care locuiesc în aceste spații de cazare. O familie a fost luată de pe piața Decebal, un băiat în vârstă de 23 de ani a fost abandonat de părinții lui, o familie formată dintr-o mamă și 2 fete au fost dați afară dintr-un loc închiriat deoarece proprietarii au vândut casa, iar înainte tatăl le-a dat afară din cauza problemelor cu alcoolul. Într-un container se află o mamă cu o fetiță mică, a mers în Republica Cehă, a fost înșelată de un bărbat, a rămas însărcinată și după aceea a fost exilată în România, frații nu au acceptat-o în casa părintească și a ajuns pe stradă, noi am luat-o și i-am oferit o cameră",
  "old boy": "Un băiat în vârstă de 38 de ani cu miopie severă, adică aproape orb, a locuit în câteva apartamente închiriate după ce părinții lui au murit, dar pensia nu l-a ajutat să plătească chirie, așa că a ajuns pe stradă.",
  "old woman": "O femeie în vârstă de 43 de ani, care inițial a fost adoptată, după moartea părinților adoptivi, fratele ei, care a fost, de asemenea, adoptat, a amenințat-o cu moartea dacă nu semna la notar, așa că a semnat din frică și a ajuns pe stradă, de acolo a devenit sclavă pentru mai mulți țigani, unde a fost exploatată, violată și dormea pe jos, pe beton, am luat-o în grijă și am reușit să o reintegram în muncă.",
  "one woman": "O femeie a fost înșelată de băiatul unui bătrân căruia a trebuit să-i vândă casa, iar după moartea bruscă a bătrânului a ajuns direct pe stradă.",
  "within this project": "În cadrul acestui proiect, am construit și o casă (care nu este încă finalizată), astfel încât să putem face acte de identitate pentru cei care locuiesc în centrul nostru. Pe lângă cazare, dorim să le învățăm următoarele lucruri celor care locuiesc aici: - să mențină igiena fizică și igiena în casă - cei care pot să facă lucruri care le aduc satisfacție, de exemplu: grădinărit, cusut, îngrijirea animalelor de companie (pui, rațe, capre, porci). Fiecare familie este independentă, proprietatea este împărțită și delimitată pentru una sau maximum două familii, pentru a evita orice fel de conflict.",
  "we need": "De ce avem nevoie de voluntari:",
  "to help": "pentru a ajuta persoanele în vârstă cu treburile casnice (curățenie, învățarea lor cum să gătească)",
  "gardening": "pentru a avea mai multe legume pentru hrana de zi cu zi prin grădinărit",
  "work": "pentru întreținerea proprietății (vopsire, zugrăvit, săpat și montat garduri etc.)",
  "actions": "acțiuni pentru promovarea programului în comunitate",
  "creating": "crearea unui site web în cazul în care există cunoștințe tehnice",
  "to teach": "a învăța abilități de utilizare a computerelor tinerilor care nu au avut experiență cu computerele",
  "to take": "a avea grijă de animale împreună",
  "to create": "a crea anexe diferite pentru depozitarea lemnului în timpul iernii",
  "to teach english": "a preda limba engleză copiilor din Cihei și eventual a juca jocuri cu ei",
  "we also have": "Avem de asemenea un program în care ne adresăm persoanelor defavorizate din Bihor (în general persoane singure cu capacitate de muncă redusă), cărora le oferim pâine în timpul iernii, mâncare în diferite perioade și îi ajutăm cu diverse treburi casnice.",
  "since most of them": "Deoarece majoritatea dintre ei nu au reușit și nu știu cum să repare o casă, au rămas cu case într-o stare deplorabilă, așa că voluntarii ar trebui să se ocupe de toate activitățile de vopsire, reparații și curățenie. Până în prezent am reușit să reintegrăm 5 familii, cea mai mare realizare fiind familia Benedek, pe care am luat-o de pe strada Gheorghe Doja, aceștia locuiau într-un chioșc de lemn de 2 x 2,5 metri, 3 persoane, 2 în pat și una pe podea, fără lumină și căldură. I-am invitat să locuiască în Cihei, dar le-am spus că trebuie să-și schimbe viața (adică să renunțe la fumat și alcool), după 2 încercări au reușit în cele din urmă, i-am ajutat să-și găsească un loc de muncă. Din cauza schimbării domnului Bendek, care s-a căsătorit pentru a doua oară, am încercat să găsim fiica dansatoarei din primul mariaj pe care nu o mai văzuse de 15 ani.",
  "so far we managed to reintegrate": "Până în prezent, am reușit să reintegrăm 5 familii, cea mai mare realizare fiind familia Benedek, pe care am luat-o de pe strada Gheorghe Doja. Aceștia locuiau într-un chioșc de lemn de 2 x 2,5 metri, 3 persoane, 2 în pat și una pe podea, fără lumină și căldură. I-am invitat să locuiască în Cihei, dar le-am spus că trebuie să-și schimbe viața (adică să renunțe la fumat și alcool). După 2 încercări, au reușit în cele din urmă, iar eu i-am ajutat să-și găsească un loc de muncă. Din cauza schimbării domnului Bendek, care s-a căsătorit pentru a doua oară, am încercat să găsim fiica dansatoarei din primul mariaj, pe care nu o mai văzuse de 15 ani. Fata a fost uimită de schimbarea tatălui și a venit în Cihei să-l vadă. Ea i-a invitat pe el și pe a doua sa soție să vină și să o viziteze lângă Budapesta și să cunoască cei doi nepoți în vârstă de 5 și 6 ani. Au mers în vizită, iar la întoarcere, fata le-a sugerat să se gândească dacă ar dori să stea în una dintre casele ei dintr-un sat, deoarece se mutaseră la Budapesta. Reuniunea a fost una minunată pentru toți. Încă se gândeau la ce să facă când s-au întors în Cihei, iar eu i-am încurajat să meargă înainte, deoarece Cihei era doar o oprire. Aici, în Cihei, i-am învățat să facă grădinărit și le-am dat o încredere mentală că pot reuși. Au mers în Ungaria, ambii lucrează, domnul Benedek a urmat școala de șoferi și a obținut o mașină, crește animale și sunt foarte fericiți. El mă sună des și îmi spune că îi mulțumește lui Dumnezeu că ne-a întâlnit și că acum au și ei un viitor.",
  "another person we managed": "Am reușit să reintegram în familie și o altă persoană. Un domn pe care l-am transferat într-un centru pentru probleme de mobilitate, deoarece nu se putea descurca singur. O mamă s-a reconciliat cu familia sa și a părăsit centrul. O fată a găsit un loc de muncă și s-a mutat într-un apartament închiriat împreună cu alte fete.",
  "we succeeded for 2 families": "Am reușit să integrăm pe piața muncii 2 familii și să facilităm obținerea unui venit pentru 5 persoane (din ajutor social, pensie, indemnizație de handicap). De asemenea, am avut 2 eșecuri (toate cauzate de consumul de alcool), cărora le-am oferit o altă șansă, dar nu au dorit să o valorifice. Consumul de alcool și fumatul nu sunt permise în centru."
}
